{
    "Event": "Why Culture Matters? International Symposium centers around three main themes: material and immaterial heritage, relationships between center and periphery, and migration.\nBringing together actors involved in projects and initiatives related to these topics, the symposium proposes to its participants to reflect on how culture (in its several dimensions: as a product, as a process, and as an instrument) interacts with and is shaped by them in the exceptional context of Timișoara 2023 - European Capital of Culture.",
    "Schedule": "Schedule",
    "Speakers": "Speakers",
    "Venues": "Venues",
    "Partners": "Partners",
    "Open main menu": "Open main menu",
    "Close main menu": "Close main menu",
    "Register": "Register",

    "International Symposium": "International Symposium",
    "6-7-8 October 2022": "6-7-8 October 2022",
    "6-7-8 October": "6-7-8 October",

    "Day :day": "Day :day",

    "Moderated by": "Moderated by",
    "speakers heading": "The Why Culture Matters? International Symposium brings to Timișoara experts in the field of cultural heritage protection, and professionals in social, cultural & public policies.",

    "Financer": "Funded by",
    "joint effort": "<strong>Why Culture Matters? International Symposium</strong> is part of “<a href=https://www.facebook.com/events/588427176398433 target=_blank class=text-red-600>A Week For Monuments</a>” program that combines local, national and international initiatives that approach material and immaterial heritage in various ways, with the purpose of creating a holistic image of the role that heritage and culture plays in the life of a community.",
    "Organizers": "Organized by",
    "organization explained": "As a joint-event of the cultural projects",
    "Strategic Partners": "Strategic Partners",
    "Local Partners": "Local Partners",
    "International Partners": "International Partners",
    "AFCN disclaimer": "* The project does not necessarily represent the position of the National Cultural Fund Administration. AFCN is not responsible for the content of the project or how the results of the project may be used. These are entirely the responsibility of the beneficiary of the funding.",

    "Registration form": "Registration form",
    "First name": "First name",
    "Last name": "Last name",
    "Email address": "Email address",
    "Confirm email": "Confirm email",
    "Phone number": "Phone number",
    "Organisation": "Organisation",
    "Job title": "Job title",
    "Country": "Country",
    "Preferences": "Preferences",
    "I want to attend the event on:": "I want to attend the event on:",

    "Email verification": "Email verification",
    "Email verification explanation": "Before continuing, could you verify your email address by clicking on the link we just emailed to you?\nIf you didn't receive the email, we will gladly send you another.",
    "Resend verification email": "Resend Verification Email",
    "Cancel registration": "Cancel registration",
    "Verification email resent": "A new verification link has been sent to the email address you provided in your profile settings.",

    "bottom tagline": "Conference focused on material and immaterial heritage, relationships between center and periphery, and migration.",
    "All Rights Reserved.": "All Rights Reserved.",
    "Made with ♡": "Carefully crafted ❤️ by <strong>Tech Cultura</strong>, with local support from <a target=_blank href=//flowbite.com>Flowbite by Themesberg</a>."
}
