{
    "Why Culture Matters? Internation Symposium": "Why Culture Matters? - Simpozion internațional",
    "Event": "Simpozionul Internațional Why Culture Maters? („De ce contează cultura?“) abordează trei teme principale: patrimoniul cultural material și imaterial, relația dintre centru și periferie și fenomenul migrației. Reunind actori implicați în proiecte și inițiative relevante pentru aceste subiecte, simpozionul propune participanților să reflecteze asupra modului în care ei interacționează și modelează cultura (în diferitele sale dimensiuni: ca produs, ca proces și ca instrument), în contextul excepțional <span class='font-bold'>Timișoara 2023 - Capitală Europeană a Culturii</span>.",
    "Schedule": "Program<sup>*</sup>",
    "schedule updating": "* în curs de actualizare",
    "Speakers": "Invitați<sup>*</sup>",
    "Venues": "Locații",
    "Partners": "Parteneri",
    "Open main menu": "Deschide meniul",
    "Close main menu": "Închide meniul",
    "Register": "Înregistrează-te",
    "Register me": "Mă înregistrez",

    "International Symposium": "Simpozion Internațional",
    "6-7-8 October 2022": "6-7-8 octombrie 2022",
    "6-7-8 October": "6-7-8 octombrie",

    "Day :day": "Ziua :day",

    "Host Moderator": "Moderator-gazdă",
    "Moderated by": "Moderat de",
    "speakers heading": "Simpozionul internațional „Why Culture Matters?“ aduce la Timișoara experți din domeniul protecției patrimoniului cultural, și specialiști în politici sociale, culturale & publice.",

    "Financer": "Finanțatori",
    "joint effort": "<strong class=text-bolder>Evenimentul</strong> face parte din „<a href=https://www.facebook.com/events/588427176398433 target=_blank class=text-red-600>A week for Monuments</a>”, un program ce combină inițiative locale, naționale și internaționale, care operează în diferite moduri în domeniul patrimoniului material și imaterial, cu scopul de a crea o imagine holistică a rolului pe care patrimoniul și cultura îl joacă în viața unei comunități.",
    "Organizers": "Organizator",
    "organization explained": "Un eveniment comun al proiectelor",
    "Strategic Partners": "Parteneri strategici",
    "Local Partners": "Parteneri locali",
    "International Partners": "Parteneri internaționali",
    "AFCN disclaimer": "* Proiectul nu reprezintă în mod necesar poziţia Administrației Fondului Cultural Național. AFCN nu este responsabilă de conținutul proiectului sau de modul în care rezultatele proiectului pot fi folosite. Acestea sunt în întregime responsabilitatea beneficiarului finanțării.",

    "Registration form": "Formular de înregistrare",
    "Personal Information": "Informații personale",
    "Personal Information details": "Participarea la <span class='font-bold'>Simpozionul Internațional „Why Culture Matters?”</span> este gratuită în limita locurilor disponibile, dar <span class='underline'>înregistrarea în prealabil este obligatorie</span>.<br /><br />Te rugăm să completezi acest formular de înregistrare.",
    "First name": "Prenume",
    "Last name": "Nume",
    "Email address": "Adresă ta de e-mail",
    "Confirm email": "Te rugăm să reintroduci adresa pentru confirmare",
    "Phone number": "Nr. de telefon",
    "Organisation": "Organizație",
    "Job title": "Funcție în cadrul organizației",
    "Country": "Country",
    "Preferences": "Când dorești să participi?",

    "schedule short one title": "Despre salvarea siturilor de patrimoniu",
    "schedule short one hours": "6 octombrie 2022 / interval 15:00-20:00",
    "schedule short one location": "FABER (Spl. Peneș Curcanul, nr. 4-5)",
    "schedule short two title": "Relația centru-periferie",
    "schedule short two hours": "7 octombrie 2022 / interval 09:30-19:00",
    "schedule short two location": "Universitatea de Vest din Timișoara - AULA MAGNA (Bd. Vasile Pârvan, nr. 4)",
    "schedule short three title": "Fenomenul migrației. Accesibilizarea culturii. Focus Ucraina și frontul său cultural",
    "schedule short three hours": "8 octombrie 2022 / interval 12:30-17:00",
    "schedule short three location": "Universitatea de Vest din Timișoara - Amfiteatrul 01 (Bd. Vasile Pârvan, nr. 4)",

    "hello": "Salut <span class='font-bold'>:name</span>,",
    "thank you title": "Înregistrarea ta la <span class='font-bold'>Simpozionul Internațional „Why Culture Matters?”</span> a fost realizată cu succes. Îți mulțumim!",
    "thank you subscription": "Ți-am trimis un mesaj de confirmare pe e-mail.<br />Verifică, mai jos, zilele evenimentului pentru care ai optat să participi.",
    "thank you email subscription": "Verifică, mai jos, zilele evenimentului pentru care ai optat să participi.",
    "thank you closing": "Îți mulțumim și te așteptăm la eveniment!<br />În cazul în care nu mai poți ajunge, te rugăm să ne trimiți un e-mail la adresa <a href='mailto:contact@prinbanat.ro' class='underline text-red-600 hover:text-black'>contact@prinbanat.ro</a>, pentru a oferi locul tău unui alt participant.",
    "thank you footer": "Mergi înapoi la <a href='/' class='underline text-red-600 hover:text-black'>website-ul simpozionului Why Culture Matters?</a><br /><br />Urmărește-ne pe <a href='https://facebook.com/PrinBanat' class='underline text-red-600 hover:text-black'>Facebook</a> și <a href='https://instagram.com/prinbanat' class='underline text-red-600 hover:text-black'>Instagram</a>, pentru a fi la curent cu toate noutățile despre simpozion.",

    "Why Culture Matters? // Verify Email Address": "Why Culture Matters? // Verificare adresa email",
    "In order to complete your registration at Why Culture Matters? International Symposium, we need to verify your email address. Please click the button below.": "Pentru a încheia înregistrarea la Simpozionul Internațional „Why Culture Matters?”, avem nevoie să verificăm adresa ta de e-mail. Te rugăm să dai click pe butonul de mai jos.",
    "Verify Email Address": "Verifică adresa de e-mail",
    "If you did not initiate this, no further action is required.": "Dacă nu ai inițiat această acțiune, te rugăm să ignori acest mesaj.",
    "Regards": "Toate cele bune",
    "association": "Asociația Prin Banat",

    "GDPR": "Prin completarea acestui formular, sunteți de acord ca Asociația Prin Banat să prelucreze datele personale furnizate în scopul exclusiv al participării dumneavoastră la <span class='font-bold italic'>Simpozionul Internațional „Why Culture Matters?”</span>.<br /><br />Pe toată perioada desfășurării simpozionului se vor înregistra secvențe foto și video, situaţie care va conduce incidental şi la prelucrarea unor date personale reprezentând imagini foto și video ale participanților la acest eveniment. Prin participarea dumneavoastră la <span class='font-bold italic'>Simpozionul Internațional „Why Culture Matters?”</span>, vă daţi acordul pentru toate materialele audio /  foto / video / scrise ce urmează a fi folosite / transmise / afişate / publicate pe platforme media şi social – media (Facebook, Instagram etc), pe site-ul Asociației Prin Banat conturile de socializare ale proiectelor asociației, cât şi de partenerii organizației, precum şi în cadrul altor evenimente/proiecte viitoare.",

    "Email verification": "Validare email",
    "Email verification explanation": "Înainte de a continua, te rugăm să validezi adresa ta de email apăsând butonul de verificare din mailul pe care tocmai ți l-am trimis?<br /><br />Dacă nu ai primit nici un email de la noi, putem să îți mai trimitem unul.",
    "Resend verification email": "Retrimite emailul de verificare",
    "Cancel registration": "Anulează înregistrarea",
    "Verification email resent": "Un nou email de verificare a fost trimis la adresa folosită pentru înregistrare.",

    "bottom tagline": "Conference focused on material and immaterial heritage, relationships between center and periphery, and migration.",
    "All Rights Reserved.": "All Rights Reserved.",
    "Made with ♡": "Realizat de <strong>Tech Cultura</strong>, cu ajutorul <strong><a target=_blank href=//flowbite.com>Flowbite by Themesberg</a></strong>.",

    "cookie policy": "Folosim cookies pentru a îmbunătăți experiența dumneavoastră și pentru a analiza traficul. Selectează 'Accept' pentru a continua. Citește <a href='' class='font-medium text-gray-900 hover:underline dark:text-white'>Politica de cookies</a>."
}
